{
    "sobrevivencia": {
        "id": 28,
        "nome": "Sobrevivência",
        "treinada": "Não",
        "atributo": "Sabedoria",
        "penalidade_armadura": "Não",
        "descricao": "Você está em casa nos ermos.",
        "caracteristicas": {
            "0": "Acampamento - Você consegue abrigo e alimento para você e seu grupo por um dia (caçando,pescando, colhendo frutos...). A CD depende do terreno: 15 para planícies e colinas, 20 para florestase pântanos, 25 para desertos ou montanhas e 30 para regiões planares perigosas ou áreas de Tormenta. Regiões muito áridas ou estéreis e clima ruim (neve,tempestade etc.) impõem penalidade cumulativa de–5. Dormir ao relento sem um acampamento e um saco de dormir diminui sua recuperação de PV e PM (veja a página 106). Este uso exige equipamento de viagem. Sem ele, você sofre –5 em seu teste.",
            "1": "Identificar Criatura (CD 15 + ND da Criatura) - Você pode identificar um animal ou monstro. Veja a perícia Misticismo.",
            "2": "Orientar-se - Um personagem viajando pelos ermos precisa fazer um teste de Sobrevivência por dia para avançar. A CD depende do tipo de terreno (veja em “Acampamento”). Se passar, você avança seu deslocamento normal. Se falhar, avança apenas metade. Se falhar por 5 ou mais, se perde e não avança pelo dia. Num grupo, um personagem deve ser escolhido como guia. Personagens treinados em Sobrevivência podem ajudá-lo. Entretanto, se mais de um personagem quiser fazer o teste por si só, todos deverão rolar em segredo. Os jogadores devem decidir qual guia seguir antes de verem o resultado! Este teste é exigido apenas em jornadas perigosas (de acordo com o mestre).",
            "3": "Rastrear (Apenas Treinado) - Você pode identificar e seguir rastros. A CD é 15 para solo macio (neve, lama), 20 para solo comum (grama, terra) e 25 para solo duro (rocha ou piso de interiores). A CD diminui em –5 se você estiver rastreando um grupo grande (dez ou mais indivíduos) ou criaturas Enormes ou Colossais, mas aumenta em +5 em visibilidade precária (noite, chuva, neblina...). Enquanto rastreia, seu deslocamento é reduzido à metade. Se falhar, pode tentar novamente gastando mais um dia. Porém, a cada dia desde a criação dos rastros, a CD aumenta em +1."
        }
    }
}