{
    "hyninn": {
        "id": 5,
        "nome": "Hyninn",
        "crencas_objetivos": "Praticar a astúcia e a esperteza. Demonstrar que honestidade e sinceridade levam ao fracasso. Desafiar a lei e a ordem. Ser vitorioso sem seguir regras. Fazer aos outros antes que façam a você. Levar vantagem em tudo.",
        "devotos_permitidos": "Hynne, goblins, sílfides, bardos, bucaneiros, ladinos, inventores, nobres.",
        "simbolo_sagrado": "Uma adaga atravessando uma máscara, ou uma raposa.",
        "canalizar_energia": "Qualquer",
        "arma_preferida": "Adaga",
        "obrigacoes_restricoes": {
            "0": "Um devoto de Hyninn não recusa participação em um golpe, trapaça ou artimanha (o que muitas vezes inclui missões para roubar... hã, resgatar tesouros), exceto quando prejudica seus próprios aliados.",
            "1": "O devoto também deve fazer um ato furtivo, ousado ou proibido por dia (ou por sessão de jogo, o que demorar mais), como oferenda a Hyninn. Roubar uma bolsa, enganar um miliciano, invadir o quarto de um nobre... Em termos de jogo, uma ação exigindo um teste de Enganação ou Ladinagem com CD mínima 15 + metade do seu nível."
        },
        "poderes_concedidos": [
            {
                "nome": "Apostar com o Trapaceiro",
                "descricao": "Quando faz um teste de perícia, você pode gastar 1 PM para apostar com Hyninn. Você e o mestre rolam 1d20, mas o mestre mantém o resultado dele em segredo. Você então escolhe entre usar seu próprio resultado ou o resultado oculto do mestre (neste caso, ele revela o resultado)."
            },
            {
                "nome": "Farsa do Fingidor",
                "descricao": "Você aprende e pode lançar Criar Ilusão."
            },
            {
                "nome": "Forma de Macaco",
                "descricao": "ocê pode gastar uma ação completa e 2 PM para se transformar em um macaco. Você adquire tamanho Minúsculo (o que fornece +5 em Furtividade e –5 em testes de manobra) e recebe deslocamento de escalar 9m. Seu equipamento desaparece (e você perde seus benefícios) até você voltar ao normal, mas suas outras estatísticas não são alteradas. A transformação dura indefinidamente, mas termina caso você faça um ataque, lance uma magia ou sofra dano."
            },
            {
                "nome": "Golpista Divino",
                "descricao": "Você recebe +2 em Enganação, Jogatina e Ladinagem."
            }
        ]
    }
}