{
    "sszzaas": {
        "id": 14,
        "nome": "Sszzaas",
        "crencas_objetivos": "Praticar a mentira e a trapaça. Buscar sempre a solução mais inteligente. Demonstrar que lealdade e confiança são fraquezas, devem ser eliminadas. Promover competição, rivalidade, desconfiança. Usar os recursos do inimigo para alcançar seus objetivos. Levar outros a se sacrificarem em seu lugar.",
        "devotos_permitidos": "Medusas, arcanistas, bardos, bucaneiros, inventores, ladinos, nobres.",
        "simbolo_sagrado": "Uma naja vertendo veneno pelas presas.",
        "canalizar_energia": "Negativa",
        "arma_preferida": "Adaga",
        "obrigacoes_restricoes": {
            "0": "O devoto deve fazer um ato de traição, intriga ou corrupção por dia (ou por sessão de jogo, o que demorar mais) como oferenda a Sszzaas. Pouco importa se o alvo é aliado ou inimigo — uns poucos sszzaazitas usam seus métodos torpes para ajudar colegas aventureiros em suas missões, às vezes sem que eles próprios saibam.",
            "1": "Sugerir a alguém que foi traído pelo cônjuge, influenciar um guarda a aceitar suborno, instruir um mercador a roubar nos preços, incriminar alguém por um crime que não cometeu, enganar um guerreiro para que mate um oponente rendido e inofensivo... Em termos de jogo, uma ação exigindo um teste de Enganação com CD mínima 15 + metade do seu nível."
        },
        "poderes_concedidos": [
            {
                "nome": "Astúcia da Serpente",
                "descricao": "Você recebe +2 em Enganação, Furtividade e Intuição."
            },
            {
                "nome": "Familiar Ofídico",
                "descrição": "Você recebe um familiar cobra que não conta em seu limite de parceiros."
            },
            {
                "nome": "Presas Venenosas",
                "descricao": "Você pode gastar uma ação de movimento e 1 PM para envenenar uma arma corpo a corpo que esteja empunhando. Em caso de acerto, a arma causa perda de 1d12 pontos de vida. A arma permanece envenenada até atingir uma criatura ou até o fim da cena, o que acontecer primeiro."
            },
            {
                "nome": "Sangue Ofídico",
                "descricao": "Você recebe resistência a veneno +5 e a CD para resistir aos seus venenos aumenta em +2."
            }
        ]
    }
}