{
    "cacador": {
        "id": 5,
        "nome": "Caçador",
        "pv": {
            "base": "16 + Const",
            "bonus": "+4 + Const lvl"
        },
        "pm": "+4 lvl",
        "pericias": {
            "qnt": 6,
            "opcoes": {
                "0": "*Luta (For)",
                "1": "*Pontaria (Des)",
                "2": "*Sobrevivência (Sab)",
                "3": "Adestramento (Car)",
                "4": "Atletismo (For)",
                "5": "Cavalgar (Des)",
                "6": "Cura (Sab)",
                "7": "Fortitude (Con)",
                "8": "Furtividade (Des)",
                "9": "Iniciativa (Des)",
                "10": "Investigação (Int)",
                "11": "Ofício (Int)",
                "12": "Percepção (Sab)",
                "14": "Reflexos (Des)"
            }
        },
        "proeficiencias": "Armas marciais e escudos",
        "habilidades": {
            "0": {
                "nome": "Marca da Presa",
                "descricao": {
                    "0": "Você pode gastar uma ação de movimento e 1 PM para analisar uma criatura em alcance curto. Até o fim da cena, você recebe +1d4 nas rolagens de dano contra essa criatura. A cada quatro níveis você pode gastar +1 PM para aumentar o bônus de dano (veja a tabela da classe)."
                }
            },
            "1": {
                "nome": "Rastreador",
                "descricao": {
                    "0": "Você recebe +2 em Sobrevivência. Além disso, pode se mover com seu deslocamento normal enquanto rastreia sem sofrer penalidades no teste de Sobrevivência."
                }
            },
            "2": {
                "nome": "Poder de Caçador",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": {
                        "nome": "•Ambidestria",
                        "descricao": "Se estiver empunhando duas armas (e pelo menos uma delas for leve) e fizer a ação agredir, você pode fazer dois ataques, um com cada arma. Se fizer isso, sofre –2 em todos os testes de ataque até o seu próximo turno. Pré-requisito: Des 2."
                    },
                    "2": {
                        "nome": "•Armadilha: Arataca",
                        "descricao": "A vítima sofre 2d6 pontos de dano de perfuração e fica agarrada. Uma criatura agarrada pode se soltar com uma ação padrão e um teste de Força ou Acrobacia (CD Sab)."
                    },
                    "3": {
                        "nome": "•Armadilha: Espinhos",
                        "descricao": "A vítima sofre 6d6 pontos de dano de perfuração. Um teste de Reflexos (CD Sab) reduz o dano à metade."
                    },
                    "4": {
                        "nome": "•Armadilha: Laço",
                        "descricao": "A vítima deve fazer um teste de Reflexos (CD Sab). Se passar, fica caída. Se falhar, fica agarrada. Uma criatura agarrada pode se soltar com uma ação padrão e um teste de Força ou Acrobacia (CD Sab)."
                    },
                    "5": {
                        "nome": "•Armadilha: Rede",
                        "descricao": "Todas as criaturas na área ficam enredadas e não podem sair da área. Uma vítima pode se libertar com uma ação padrão e um teste de Força ou Acrobacia (CD 25). Além disso, a área ocupada pela rede é considerada terreno difícil. Nesta armadilha você escolhe quantas criaturas precisam estar na área para ativá-la."
                    },
                    "6": {
                        "nome": "•Armadilheiro",
                        "descricao": "A CD para encontrar e resistir às suas armadilhas aumentam em +5 e você soma sua Sabedoria ao dano delas. Pré-requisitos: um poder de armadilha, 5º nível de caçador."
                    },
                    "7": {
                        "nome": "•Arqueiro",
                        "descricao": "Se estiver usando uma arma de ataque à distância, você soma sua Sabedoria nos ataques à distância (limitado pelo seu nível). Pré-requisito: Sab 1."
                    },
                    "8": {
                        "nome": "•Aumento de Atributo",
                        "descricao": "Você recebe +1 em um atributo. Você pode escolher este poder várias vezes, mas não mais que uma vez por patamar em um mesmo atributo."
                    },
                    "9": {
                        "nome": "•Bote",
                        "descricao": "Se estiver empunhando uma foice ou uma lança, você pode pagar 1 PM para fazer um ataque adicional com sua arma secundária. Pré-requisito: Ambidestria, 6º nível de caçador."
                    },
                    "10": {
                        "nome": "•Camuflagem",
                        "descricao": "Você pode gastar 2 PM para se esconder em qualquer terreno com cobertura ou dissimulação. Pré-requisito: 6º nível de caçador."
                    },
                    "11": {
                        "nome": "•Chuva de Lâminas",
                        "descricao": "Uma vez por rodada, quando usar Ambidestria, você pode pagar 2 PM para fazer um ataque adicional com sua arma primária. Pré-requisitos: Des 4, Ambidestria, 12º nível de caçador."
                    },
                    "12": {
                        "nome": "•Companheiro Animal",
                        "descricao": "Você recebe um companheiro animal. Veja o quadro na página 62. Pré-requisito: Car 1, treinado em Adestramento."
                    },
                    "13": {
                        "nome": "•Elo com a Natureza",
                        "descricao": "Você soma sua Sabedoria em total de Pontos de Mana e aprende e pode lançar Caminhos da Natureza (atributo-chave Sabedoria). Pré-requisitos: Sab 1, 3º nível de caçador."
                    },
                    "14": {
                        "nome": "•Emboscar",
                        "descricao": "Você pode gastar 2 PM para realizar uma ação padrão adicional em seu turno. Você só pode usar este poder na primeira rodada de um combate. Pré-requisito: treinado em Furtividade."
                    },
                    "15": {
                        "nome": "•Empatia Selvagem",
                        "descricao": "Você pode se comunicar com animais por meio de linguagem corporal e vocalizações. Você pode usar Adestramento com animais para influenciá-los (use Diplomacia, na página 118)."
                    },
                    "16": {
                        "nome": "•Escaramuça",
                        "descricao": "Quando se move 6m ou mais, você recebe +2 na Defesa e Reflexo e +1d8 nas rolagens de dano de ataque corpo a corpo e à distância que alcance outro até o início de seu próximo turno. Você não pode usar esta habilidade se estiver vestindo armadura pesada. Pré-requisito: Des 1, 6º nível de caçador."
                    },
                    "17": {
                        "nome": "•Escaramuça Superior",
                        "descricao": "Quando usa Escaramuça, seus bônus aumentam para +5 na Defesa e Reflexos e +1d12 em rolagens de dano. Pré-requisitos: Escaramuça, 12º nível de caçador."
                    },
                    "18": {
                        "nome": "•Espreitar",
                        "descricao": "Quando usa a habilidade Marca da Presa, você recebe um bônus de +1 em testes de percepção contra a criatura marcada. Esse bônus aumenta em +1 para cada PM adicional gasto na habilidade e também dobra com a habilidade Inimigo."
                    },
                    "19": {
                        "nome": "•Ervas Curativas",
                        "descricao": "Você pode gastar uma ação completa e uma quantidade de PM a sua escolha (limitado por sua Sabedoria) para aplicar ervas que ou desintoxicam em você ou um aliado adjacente. Para cada PM que gastar, você cura 2d6 PV ou remove uma condição envenenada afetando um alvo."
                    },
                    "20": {
                        "nome": "•Ímpeto",
                        "descricao": "Você pode gastar até 1 PM para aumentar seu deslocamento em +6m por uma rodada."
                    },
                    "21": {
                        "nome": "•Inimigo (de Criatura)",
                        "descricao": "Escolha um tipo de criatura entre animal, construto, espírito, monstro ou morto-vivo. Quando usa a habilidade Marca da Presa contra uma criatura do tipo ou da raça escolhida, dobra o dado de bônus no teste de percepção e o bônus de dano da habilidade (ou dobra o bônus de dano de Inimigo de Mortos-Vivos etc.). Você pode escolher este poder outras vezes para inimigos diferentes."
                    },
                    "22": {
                        "nome": "•Olho do Falcão",
                        "descricao": "Você pode usar a habilidade Marca da Presa em criaturas em alcance longo."
                    },
                    "23": {
                        "nome": "•Ponto Fraco",
                        "descricao": "Quando usa a habilidade Marca da Presa, seus ataques contra a criatura marcada recebem +2 na margem de ameaça. Esse bônus dobra com a habilidade Inimigo."
                    }
                }
            },
            "3": {
                "nome": "Explorador",
                "descricao": {
                    "0": "No 3º nível, escolha um tipo de terreno entre aquático, ártico, colina, deserto, floresta, montanha, pântano, planície, subterrâneo ou urbano. A partir do 11º nível, você também pode escolher área de Tormenta. Quando estiver no tipo de terreno escolhido, você soma sua Sabedoria (mínimo +1) na Defesa e nos testes de Acrobacia, Atletismo, Furtividade, Percepção e Sobrevivência. A cada quatro níveis, escolha outro tipo de terreno para receber o bônus ou aumente o bônus em um tipo de terreno já escolhido em +2."
                }
            },
            "4": {
                "nome": "Caminho do Explorador",
                "descricao": {
                    "0": "No 5º nível, você pode atravessar terrenos difíceis sem sofrer redução em seu deslocamento e a CD para rastrear você aumenta em +10. Esta habilidade só funciona em terrenos nos quais você tenha a abilidade Explorador."
                }
            },
            "5": {
                "nome": "Mestre Caçador",
                "descricao": {
                    "0": "No 20º nível, você pode usar a habilidade Marca da Presa como uma ação livre. Além disso, quando usa a habilidade, pode gastar +5 PM para aumentar sua margem de ameaça contra a criatura em +2. Se você reduz uma criatura contra a qual usou Marca da Presa a 0 pontos de vida, recupera 5 PM."
                }
            }
        },
        "tabela": {
            "0": "Marca da presa +1d4, rastreador",
            "1": "Poder de caçador",
            "2": "Explorador, poder de caçador",
            "3": "Poder de caçador",
            "4": "Caminho do explorador, marca da presa +1d8, poder de caçador",
            "5": "Poder de caçador",
            "6": "Explorador, poder de caçador",
            "7": "Poder de caçador",
            "8": "Marca da presa +1d12, poder de caçador",
            "9": "Poder de caçador",
            "10": "Explorador, poder de caçador",
            "11": "Poder de caçador",
            "12": "Marca da presa +2d8, poder de caçador",
            "13": "Poder de caçador",
            "14": "Explorador, poder de caçador",
            "15": "Poder de caçador",
            "16": "Marca da presa +2d10, poder de caçador",
            "17": "Poder de caçador",
            "18": "Explorador, poder de caçador",
            "19": "Mestre caçador, poder de caçador"
        }
    }
}