{
    "clerigo": {
        "id": 7,
        "nome": "Clérigo",
        "pv": {
            "base": "16 + Const",
            "bonus": "+4 + Const lvl"
        },
        "pm": "+5 lvl",
        "pericias": {
            "qnt": 2,
            "opcoes": {
                "0": "*Religião (Sab)",
                "1": "*Vontade (Sab)",
                "2": "Conhecimento (Int)",
                "3": "Cura (Sab)",
                "4": "Diplomacia (Car)",
                "5": "Fortitude (Con)",
                "6": "Iniciativa (Des)",
                "7": "Intuição (Sab)",
                "8": "Luta (For)",
                "9": "Misticismo (Int)",
                "10": "Nobreza (Int)",
                "11": "Ofício (Int)",
                "12": "Percepção (Sab)"
            }
        },
        "proeficiencias": "Armaduras pesadas e escudos.",
        "habilidades": {
            "0": {
                "nome": "Devoto Fiel",
                "descricao": {
                    "0": "Você se torna devoto de um deus maior. Veja as regras de devotos na página 96. Ao contrário de devotos normais, você recebe dois poderes concedidos por se tornar devoto, em vez de apenas um.",
                    "1": "Como alternativa, você pode cultuar o Panteão como um todo. Não recebe nenhum Poder Concedido, mas sua única obrigação e restrição é não usar armas cortantes ou perfurantes (porque derramam sangue, algo que clérigos do Panteão consideram proibido).",
                    "2": "Sua arma preferida é a maça e você pode canalizar energia positiva ou negativa a sua escolha (uma vez feita, essa escolha não pode ser mudada). Cultuar o Panteão conta como sua devoção."
                }
            },
            "1": {
                "nome": "Magias",
                "descricao": {
                    "0": "Você pode lançar magias divinas de 1º círculo. A cada quatro níveis, pode lançar magias de um círculo maior (2º círculo no 5º nível, 3º círculo no 9º nível e assim por diante).",
                    "1": "Você começa com três magias de 1º círculo. A cada nível, aprende uma magia de qualquer círculo que possa lançar.",
                    "2": "Seu atributo-chave para lançar magias é Sabedoria e você soma sua Sabedoria no seu total de PM. Veja o Capítulo 4 para as regras de magia."
                }
            },
            "2": {
                "nome": "Poder de Clérigo",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você escolhe um dos poderes a seguir",
                    "1": {
                        "nome": "•Abençoar Arma",
                        "descricao": "Você se torna proficiente na arma preferida de sua divindade. Se estiver empunhando essa arma, pode gastar uma ação de movimento e 3 PM para infundi-la com poder divino. Até o final da cena, a arma é considerada mágica e emite luz dourada ou púrpura (como uma tocha). Além disso, o dano da arma aumenta em um passo e você pode usar sua Sabedoria em testes de ataque e rolagens de dano com ela, em vez do atributo padrão (não cumulativo com efeitos que somam este atributo)."
                    },
                    "2": {
                        "nome": "•Aumento de Atributo",
                        "descricao": "Você recebe +1 em um atributo. Você pode escolher este poder várias vezes, mas apenas uma vez por patamar para um mesmo atributo."
                    },
                    "3": {
                        "nome": "•Autoridade Eclesiástica",
                        "descricao": "Você possui uma posição formal em uma igreja reconhecida pelos outros membros de sua fé. Os efeitos deste poder variam de acordo com a igreja e o deus — clérigos de Khalmyr, por exemplo, possuem autoridade como juízes no Reinado — e ficam a cargo do mestre. Como regra geral, você recebe +5 em testes de Diplomacia ou Intimidação ao lidar com devotos de sua divindade e paga metade do preço de itens alquímicos, poções e serviços em templos de sua divindade. Pré-requisitos: 5º nível de clérigo, devoto de um deus maior."
                    },
                    "4": {
                        "nome": "•Canalizar Energia Positiva/Negativa",
                        "descricao": "Você pode gastar uma ação padrão e PM para liberar uma onda de luz (se sua divindade canaliza energia positiva) ou trevas (se canaliza energia negativa) que afeta criaturas a sua escolha em alcance curto. Para cada PM que gastar, luz cura 1d6 PV em criaturas vivas e causa 1d6 pontos de dano de luz em mortos-vivos (Vontade CD Sab reduz o dano à metade). Trevas tem o efeito inverso — causa dano de trevas a criaturas vivas e cura mortos-vivos."
                    },
                    "5": {
                        "nome": "•Canalizar Amplo",
                        "descricao": "Quando você usa a habilidade Canalizar Energia, pode gastar +2 PM para aumentar o alcance dela para médio. Pré-requisito: Canalizar Energia Positiva ou Negativa."
                    },
                    "6": {
                        "nome": "•Comunhão Vital",
                        "descricao": "Quando lança uma magia que cure uma criatura, você pode pagar +2 PM para que outra criatura em alcance curto (incluindo você mesmo) recupere uma quantidade de pontos de vida igual à metade dos PV da cura original."
                    },
                    "7": {
                        "nome": "•Conhecimento Mágico",
                        "descricao": "Você aprende duas magias divinas de qualquer círculo que possa lançar. Você pode escolher este poder quantas vezes quiser."
                    },
                    "8": {
                        "nome": "•Expulsar/Comandar Mortos-Vivos",
                        "descricao": "Você pode gastar uma ação padrão e 3 PM para expulsar (se sua divindade canaliza energia positiva) ou comandar (se canaliza energia negativa) todos os mortos-vivos em alcance curto. Mortos-vivos expulsos ficam apavorados por 1d6 rodadas. Mortos-vivos comandados não inteligentes (Int –4 ou menor) ficam sob suas ordens por um dia (até um limite de ND somados igual a seu nível +3; dar uma ordem a todos eles é uma ação de movimento) e mortos-vivos comandados inteligentes ficam fascinados por uma rodada. Mortos-vivos têm direito a um teste de Vontade (CD Sab) para evitar qualquer destes efeitos. Pré-requisito: Canalizar Energia Positiva ou Negativa."
                    },
                    "9": {
                        "nome": "•Liturgia Mágica",
                        "descricao": "Você pode gastar uma ação de movimento para executar uma breve liturgia de sua fé. Se fizer isso, a CD para resistir à sua próxima habilidade de clérigo (desde que usada até o final de seu próximo turno) aumenta em +2."
                    },
                    "10": {
                        "nome": "•Magia Sagrada/Profana",
                        "descricao": "Quando lança uma magia divina que causa dano, você pode gastar +1 PM. Se fizer isso, muda o tipo de dano da magia para luz (se sua divindade canaliza energia positiva) ou trevas (se canaliza energia negativa)."
                    },
                    "11": {
                        "nome": "•Mestre Celebrante",
                        "descricao": "O número de pessoas que você afeta com uma missa aumenta em dez vezes e os benefícios que elas recebem dobram. Pré-requisitos: qualquer poder de Missa, 12º nível de clérigo."
                    },
                    "12": {
                        "nome": "•Missa: Bênção da Vida",
                        "descricao": "Os participantes recebem pontos de vida temporários em um valor igual ao seu nível + sua Sabedoria."
                    },
                    "13": {
                        "nome": "•Missa: Chamado às Armas",
                        "descricao": "Os participantes recebem +1 em testes de ataque e rolagens de dano."
                    },
                    "14": {
                        "nome": "•Missa: Elevação do Espírito",
                        "descricao": "Os participantes recebem pontos de mana temporários em um valor igual a sua Sabedoria."
                    },
                    "15": {
                        "nome": "•Missa: Escudo Divino",
                        "descricao": "Os participantes recebem +1 na Defesa e testes de resistência."
                    },
                    "16": {
                        "nome": "•Missa: Superar as Limitações",
                        "descricao": "Cada participante recebe +1d6 num único teste a sua escolha e pode usá-lo mesmo após rolar o dado."
                    },
                    "17": {
                        "nome": "•Prece de Combate",
                        "descricao": "Quando lança uma magia divina com tempo de conjuração de uma ação padrão em si mesmo, você pode gastar +2 PM para lançá-la como uma ação de movimento."
                    },
                    "18": {
                        "nome": "•Símbolo Sagrado Energizado",
                        "descricao": "Você pode gastar uma ação de movimento e 1 PM para fazer uma prece e energizar seu símbolo sagrado até o fim da cena. Um símbolo sagrado energizado emite uma luz dourada ou prateada (se sua divindade canaliza energia positiva) ou púrpura ou avermelhada (se canaliza energia negativa) que ilumina como uma tocha. Enquanto você estiver empunhando um símbolo sagrado energizado, o custo em PM para lançar suas magias divinas diminui em 1."
                    },
                    "19": {
                        "nome": "•Mão da Divindade",
                        "descricao": "No 20º nível, você pode gastar uma ação completa e 15 PM para canalizar energia divina. Ao fazer isso, você lança três magias divinas quaisquer (de qualquer círculo, incluindo magias que você não conhece), como uma ação livre e sem gastar PM (mas ainda precisa pagar outros custos). Você pode aplicar aprimoramentos, mas precisa pagar por eles. Após usar esta habilidade, você fica atordoado por 1d4 rodadas (mesmo se for imune a esta condição). Corpos mortais não foram feitos para lidar com tanto poder."
                    }
                }
            },
            "3": {
                "nome": "Mão da Divindade",
                "descricao": {
                    "0": "No 20º nível, você pode gastar uma ação completa e 15 PM para canalizar energia divina. Ao fazer isso, você lança três magias divinas quaisquer (de qualquer círculo, incluindo magias que você não conhece), como uma ação livre e sem gastar PM (mas ainda precisa pagar outros custos). Você pode aplicar aprimoramentos, mas precisa pagar por eles. Após usar esta habilidade, você fica atordoado por 1d4 rodadas (mesmo se for imune a esta condição). Corpos mortais não foram feitos para lidar com tanto poder."
                }
            }
        },
        "tabela": {
            "0": "Devoto, magias (1º círculo)",
            "1": "Poder divino",
            "2": "Poder divino",
            "3": "Poder divino",
            "4": "Magias (2º círculo), poder divino",
            "5": "Poder divino",
            "6": "Poder divino",
            "7": "Poder divino",
            "8": "Magias (3º círculo), poder divino",
            "9": "Poder divino",
            "10": "Poder divino",
            "11": "Poder divino",
            "12": "Magias (4º círculo), poder divino",
            "13": "Poder divino",
            "14": "Poder divino",
            "15": "Poder divino",
            "16": "Magias (5º círculo), poder divino",
            "17": "Poder divino",
            "18": "Poder divino",
            "19": "Mão da divindade, poder divino"
        }
    }
}